Repository: leminlimez/Pocket-Poster
Catalog: Pocket Poster/Localizable.xcstrings
Source language: en
Languages: ar, ar_ae, ar_sa, bg, cs, de, es, es_mx, fr, fr_be, fr_ca, fr_ch, fr_lu, hu, it, ja, ko, nl, pl, ru, th, tr, vi, zh_cn, zh_hant

source: Actions
ar: العمليات
ar_ae: إجراءات
ar_sa: إجراءات
bg: Действия
cs: Akce
de: Aktionen
es: Acciones
es_mx: Acciones
hu: Műveletek
it: Azioni
ja: アクション
ko: 활동
nl: Acties
pl: Opcje
ru: Действия
th: ดำเนินการ
tr: Eylemler
vi: Tác vụ
zh_cn: 操作
zh_hant: 動作

source: App Cache Successfully Cleared!
ar: تم مسح ذاكرة التخزين المؤقت للتطبيق بنجاح!
ar_ae: تم مسح ذاكرة التخزين المؤقت بنجاح!
ar_sa: تم مسح ذاكرة التخزين المؤقت للتطبيق بنجاح!
bg: Кешът на приложението е изчистен успешно!
cs: Aplikační Cache Úspěšně Vyčištěna!
de: App-Cache erfolgreich geleert!
es: El cache de la aplicación fue limpiado con exito!
es_mx: ¡Caché de la app eliminada satisfactoriamente!
fr: Cache de l'application vidé avec succès!
fr_be: Le cache de l'application a été effacé avec succès !
fr_ca: Cache de l'application effacée!
fr_ch: Cache de l'app vidé avec succès !
fr_lu: Cache de l'appli effacé avec succès !
hu: Az app gyorsítótára sikeresen tisztítva!
it: La cache dell'app è stata pulita con successo!
ja: アプリのキャッシュがクリアされました
ko: 앱 캐시가 성공적으로 삭제되었습니다!
nl: App Cache Succesvol Schoongemaakt!
pl: Pamięć podręczna wyczyszczona!
ru: Кэш приложения успешно очищен!
th: ล้างแคชแอปสำเร็จแล้ว!
tr: Uygulama Önbelleği Başarıyla Temizlendi!
vi: Bộ nhớ cache đã được xóa!
zh_cn: 成功清除 App 缓存
zh_hant: App 快取已成功清除！

source: App Hash
ar: معرّف هاش التطبيق
ar_ae: مفتاح الهاش للتطبيق
ar_sa: هاش البرنامج
bg: Хеш на приложението
cs: Hash Aplikace
es_mx: Hash de la app
fr: Hash de l'application
fr_ca: Hachage d'application
fr_lu: Hash de l'appli
hu: App Hashje
it: Hash dell'app
ja: アプリハッシュ
ko: 앱 해시
pl: Pamięć podręczna aplikacji
ru: Хэш приложения
th: แฮชแอป
tr: Uygulama Hash'i
vi: Mã định danh Ứng dụng
zh_cn: App 哈希值
zh_hant: App 哈希值

source: Apply
ar: تطبيق
ar_ae: تطبيق
ar_sa: تطبيق
bg: Приложи
cs: Aplikovat
de: Anwenden
es: Aplicar
es_mx: Aplicar
fr: Appliquer
fr_be: Appliquer
fr_ca: Appliquer
fr_ch: Appliquer
fr_lu: Appliquer
hu: Alkalmazás
it: Applica
ja: 適用
ko: 적용
nl: Toepassen
pl: Zastosuj
ru: Применить
th: ใช้งาน
tr: Uygula
vi: Áp dụng
zh_cn: 应用
zh_hant: 加載

source: Applying Wallpapers...
ar: جاري تعيين الخلفيات…
ar_ae: تطبيق الخلفيات...
ar_sa: جارٍ تطبيق الخلفيات...
bg: Прилагане на тапети...
cs: Aplikuji Tapety...
de: Hintergrundbilder werden angewandt...
es: Aplicando Fondos de Pantalla
es_mx: Aplicando fondos de pantalla…
fr: Application de fonds d'écran...
fr_be: Application de fond d’écran
fr_ca: Application des fonds d'écran...
fr_ch: Application des fonds d'écrans...
fr_lu: Application des fonds d'écran...
hu: Háttérképek alkalmazása...
it: Applico gli sfondi...
ja: 壁紙を適用中
ko: 배경화면을 적용 중...
nl: Achtergrond Toepassen…
pl: Zastosowanie tapet...
ru: Сохранение обоев...
th: กำลังตั้งค่าวอลเปเปอร์…
tr: Duvar Kağıtları Uygulanıyor...
vi: Đang áp dụng Hình nền...
zh_cn: 正在应用墙纸...
zh_hant: 正在加載桌布…

source: Cancel
ar: إلغاء
ar_ae: الغاء
ar_sa: إلغاء
bg: Отказ
cs: Zrušit
de: Abbrechen
es: Cancelar
es_mx: Cancelar
fr: Annuler
fr_be: Passer
fr_ca: Annuler
fr_ch: Annuler
fr_lu: Annuler
hu: Mégsem
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
ru: Отмена
th: ยกเลิก
tr: İptal Et
vi: Huỷ
zh_cn: 取消
zh_hant: 取消

source: Clear App Cache
ar: حذف بيانات التخزين المؤقت للتطبيق
ar_ae: مسح ذاكرة التخزين المؤقت للتطبيق
ar_sa: مسح ذاكرة التخزين المؤقت
bg: Изчистване на кеша на приложението
cs: Vyčistit Aplikační Cache
de: App-Cache löschen
es: Limpiar cache de aplicación
es_mx: Limpiar Caché de la App
fr: Vider le cache de l'application
fr_be: Vider le cache d’application
fr_ca: Effacer le cache d'application
fr_ch: Vider le cache de l'app
fr_lu: Effacer le cache de l'appli
hu: App gyorsítótárának tisztítása
it: Pulisci la cache dell'app
ja: キャッシュをクリア
ko: 앱 캐시 삭제하기
nl: App Cache Verschonen
pl: Wyczyść pamięć podręczną aplikacji
ru: Очистить кэш приложения
th: ล้างแคชแอป
tr: Uygulama Önbelleğini Temizle
vi: Xoá cache Ứng dụng
zh_cn: 清除 App 缓存
zh_hant: 清除App 快取

source: Collections Successfully Reset!
ar: تم اعادة تعيين المجموعات بنجاح!
ar_ae: تم إعادة تعيين المجموعات بنجاح!
ar_sa: تمت إعادة تعيين المجموعات بنجاح!
bg: Колекциите са нулирани успешно!
cs: Kolekce Úspěšně Resetovány!
de: Sammlungen erfolgreich zurückgesetzt!
es: ¡Colecciones reiniciadas exitosamente!
es_mx: ¡Colecciones reiniciadas satisfactoriamente!
fr: Réinitialisation des collections réussie!
fr_be: Les collections se réinitialisent avec succès !
fr_ca: Collections réinitialisées!
fr_ch: Collections réinitialisées avec succès !
fr_lu: Collections réinitialisées avec succès !
hu: Gyűjtemények sikeresen visszaállítva!
it: Le raccolte sono state ripristinate con successo!
ja: コレクションが正常にリセットされました
ko: 모음이 성공적으로 초기화되었습니다!
nl: Collecties Succesvol Hersteld!
pl: Kolekcje zresetowane!
ru: Коллекции успешно сброшены!
th: รีเซ็ตคอลเลกชันสำเร็จแล้ว!
tr: Koleksiyonlar Başarıyla Sıfırlandı!
vi: Đặt lại thành công Bộ sưu tập!
zh_cn: 重置“收藏”成功！
zh_hant: 選集資料夾已成功重置！

source: Community Translators
ar: مترجمو المجتمع
ar_ae: مترجمو المجتمع
ar_sa: مجتمع المترجمين
bg: Преводачи от общността
cs: Komunitní Překladatelé
de: Community-Übersetzern
es: Comunidad de traductores
es_mx: Traductores de la comunidad
fr: Traducteurs communautaires
fr_be: Traduction communautaire
fr_ca: Traducteurs de communauté
fr_ch: Traducteurs de la Communauté
fr_lu: Traducteurs de la communauté
hu: Fordítók
it: Traduttori della community
ja: コミュニティ翻訳者
ko: 커뮤니티 번역자
nl: Gemeenschapsvertalers
pl: Tłumacze
ru: Сообщество переводчиков
th: ผู้แปลภาษา
tr: Toplum Çevirmenleri
vi: Cộng đồng các Phiên dịch viên
zh_cn: 社区翻译者们
zh_hant: 社群翻譯者

source: Could not download wallpaper!
ar: حدث فشل في تحميل الخلفية!
ar_ae: تعذر تحميل الخلفية!
ar_sa: لم يمكن تحميل الخلفية!
bg: Не може да се изтегли тапет!
cs: Nepodařilo se stáhnout tapetu!
de: Hintergrundbild konnte nicht heruntergeladen werden!
es: ¡No se pudo descargar el fondo de pantalla!
es_mx: ¡No se pudo descargar el fondo de pantalla!
fr: Erro télécharge le fond d'écran!
fr_be: Impossible d’installer les fond écran!
fr_ca: impossible de télécharger le fond d'écran!
fr_ch: Le fond d'écran n'a pas pu être téléchargé !
fr_lu: Impossible de télécharger le fond d'écran !
hu: Nem sikerült letölteni a háttérképet!
it: Impossibile scaricare lo sfondo!
ja: 壁紙がダウンロードできませんでした
ko: 배경화면을 다운로드 할 수 없습니다!
nl: Achtergrond downloaden mislukt!
pl: Nie udało sie pobrać tapety!
ru: Не удалось загрузить обои!
th: ดาวน์โหลดวอลเปเปอร์ไม่สำเร็จ!
tr: Duvar Kağıdı İndirilemedi!
vi: Không thể tải xuống hình nền!
zh_cn: 无法下载墙纸！
zh_hant: 無法下載桌布！

source: Create Additional Fallback Method
ar: انشئ طريقة بديلة اضافية لإستخدامها
ar_ae: إنشاء طريقة بديلة إضافية
ar_sa: إنشاء طريقة Fallback إضافية
bg: Създаване на допълнителен резервен метод
cs: Vytvořit Dodatečnou Záložní Metodu
de: Zusätzliche Fallback-Methode erstellen
es: Crear un método de respaldo adicional
es_mx: Crear Método de respaldo adicional
fr: Créer une méthode de secours supplémentaire
fr_be: Créer une méthode de repli supplémentaire
fr_ca: Créer une méthode de secours additionnelle
fr_ch: Créer une méthode additionnelle de Fallback
fr_lu: Créer une méthode de secours supplémentaire
hu: További tartalék módszer létrehozása
it: Crea metodo aggiuntivo di riserva
ja: 追加のフォールバックメソッドの作成
ko: 추가적인 Fallback Method 생성하기
nl: Maak een extra Terugval Methode
pl: Stworz opcjonalna metodę Fallbacku
ru: Создать свою Fallback Shortcut
th: สร้างวิธีสำรองเพิ่มเติม
tr: Ek Fallback yöntemi ekle
vi: Tạo phương thức dự phòng bổ sung
zh_cn: 创建其他应急方案
zh_hant: 新增替代方案

source: Creating %@...
ar: جاري التصميم %@...
ar_ae: إنشاء %@العنصر...
ar_sa: جارٍ إنشاء %@...
bg: Създаване на %@...
cs: Vytvářím %@...
de: Erstelle %@...
es: Creando %@...
es_mx: Creando %@...
fr: Création %@...
fr_be: Création%@
fr_ca: Création de %@...
fr_ch: Création de %@...
fr_lu: Création de %@...
hu: %@ készítése...
it: Creando %@...
ja: %@ を作成中…
ko: %@ 생성 중...
nl: Creëren %@…
pl: Tworzenie %@
ru: Создание %@...
th: กำลังสร้าง %@...
tr: Oluşturuluyor %@...
vi: Đang tạo %@...
zh_cn: 正在创建 %@...
zh_hant: 正在創建%@…

source: Creating CAML data...
ar: جاري إنشاء ملف معلومات الخلفية…
ar_ae: إنشاء معلومات CAML...
ar_sa: جارٍ إنشاء بيانات CAML...
bg: Създаване на CAML данни...
cs: Vytvářím CAML data...
de: Erstelle CAML-Daten...
es: Creando datos CAML...
es_mx: Creando datos CAML...
fr: Création de données CAML...
fr_be: Création CAML data
fr_ca: Création des données CAML...
fr_ch: Création des données CAML...
fr_lu: Création de données CAML...
hu: CAML adat készítése...
it: Creando dati CAML...
ja: CAMLデータの作成中…
ko: CAML 데이터 생성중...
nl: CAML data creëren…
pl: Tworzenie danych CAML...
ru: Создание CAML-данных...
th: กำลังสร้างข้อมูล CAML
tr: CAML verisi oluşturuluyor...
vi: Đang tạo dữ liệu CAML...
zh_cn: 正在创建 CAML 数据...
zh_hant: 正在建立 CAML 資料…

source: Credits
ar: مساهمين
ar_ae: الاعتمادات
ar_sa: المساهمون
bg: Кредити
cs: Kdo se podílel
es: Creditos
es_mx: Créditos
fr: Crédits
fr_be: Crédits
fr_ca: Crédits
fr_ch: Crédits
fr_lu: Crédits
hu: Közreműködők
it: Crediti
ja: クレジット
ko: 출처
nl: Met dank aan
pl: Twórcy
ru: Авторы
th: เครดิต
tr: İtibarlar
vi: Đóng góp
zh_cn: 鸣谢
zh_hant: 鳴謝

source: Detect
ar: تم الكشف
ar_ae: تم التحقق
ar_sa: كشف
bg: Откриване
cs: Detekovat
de: Erkennen
es: Detectar
es_mx: Detectar
fr: Détecter
fr_be: Détecter
fr_ca: Detecter
fr_ch: Détecter
fr_lu: Détecter
hu: Érzékelés
it: Rileva
ja: 検出
ko: 감지
nl: Detecteren
pl: Wykryj
ru: Верно
th: ตรวจจับ
tr: Tespit et
vi: Phát hiện
zh_cn: 识别
zh_hant: 偵測

source: Disable Video Duration Limit
ar: تعطيل حد مدة الفيديو
ar_ae: تعطيل حد مدة الفيديو
ar_sa: تعطيل حد مدة الفيديو
bg: Деактивиране на ограничението за продължителност на видеото
cs: Vypnout Omezení Délky Videa
de: Deaktiviere Videodauer Limit
es: Desactivar el limite de la duración de los videos
es_mx: Desactivar límite de duración del video
fr: Désactiver la limite de durée de la vidéo
fr_be: Désactiver la limite de durée pour les vidéo
fr_ca: Désactiver la limite de longueur de vidéo.
fr_ch: Désactiver la limite de durée de la vidéo
fr_lu: Désactiver la limite de durée de la vidéo
hu: Videó hosszúsági limit letiltása
it: Disabilita il limite di durata video
ja: 動画の継続時間制限を無効にする
ko: 비디오 길이 제한 해제
nl: Beperk video­duur uitschakelen
pl: Wyłącz limit czasu trwania wideo
ru: Отключить ограничение длительности видео
th: ปิดการจำกัดความยาววิดีโอ
tr: Video süre limitini devre dışı bırak
vi: Tắt Giới hạn Thời gian của Video
zh_cn: 禁用视频时长限制
zh_hant: 停用影片長度限制

source: Do you want to reset collections?
ar: هل ترغب بإعادة تعيين المجموعات ؟
ar_ae: هل ترغب في إعادة ضبط المجموعات؟
ar_sa: هل ترغب في إعادة تعيين المجموعات؟
bg: Искате ли да нулирате колекциите?
cs: Přejete si resetovat kolekce?
de: Möchtest du die Sammlungen zurücksetzen?
es: ¿Quieres reiniciar las colecciones?
es_mx: ¿Quieres reiniciar las colecciones?
fr: Voulez-vous réinitialiser les collections?
fr_be: Voulez vous réinstaller la collection?
fr_ca: Voulez-vous réinitialiser les collections?
fr_ch: Voulez-vous réinitialiser les collections ?
fr_lu: Voulez-vous réinitialiser les collections ?
hu: Visszaszeretnéd állítani a gyűjteményeket?
it: Vuoi ripristinare le raccolte?
ja: コレクションをリセットしますか？
ko: 모음을 초기화하시겠습니까?
nl: Wil je de collecties resetten?
pl: Czy chcesz zresetować kolekcje?
ru: Сбросить коллекции?
th: คุณต้องการรีเซ็ตคอลเลคชั่นหรือไม่?
tr: Koleksiyonları sıfırlamak istiyor musunuz?
vi: Bạn có muốn thiết lập lại các bộ sưu tập?
zh_cn: 您想要重置“收藏”吗？
zh_hant: 您要重設收藏嗎？

source: Download Fallback Shortcut
ar: تحميل الإختصار البديل
ar_ae: تحميل اختصار البديل
ar_sa: حمل اختصار Fallback
bg: Изтегляне на резервен пряк път
cs: Stáhnout Záložní Zkratku
de: Fallback Shortcut herunterladen
es: Descargar acceso directo de respaldo
es_mx: Descargar atajo de respaldo
fr: Télécharger le raccourci de secours
fr_be: Télécharger les avis du raccourci
fr_ca: Télécharger raccourci de secours
fr_ch: Téléchargement du raccourci Fallback
fr_lu: Télécharger le raccourci de secours
hu: Tartalék parancs letöltése
it: Scarica il comando rapido di riserva
ja: フォールバックショートカットをダウンロード
ko: Fallback 단축어 다운로드
nl: Download Terugval Snelkoppeling
pl: Pobierz skrót fallback
ru: Скачать Fallback Shortcut
th: ดาวน์โหลด Shortcut สำรอง
tr: Fallback kestirmesini indir
vi: Tải xuống Phím tắt dự phòng
zh_cn: 下载备用快捷指令
zh_hant: 下載備用捷徑

source: Download Tendies File
ar: تحميل ملف ال Tendies
ar_ae: تحميل ملف Tendies
ar_sa: تحميل ملف Tendies
bg: Изтегляне на файл Tendies
cs: Stáhnout Tendies Soubor
de: Tendies-Datei herunterladen
es: Descargar archivo Tendies
es_mx: Descargar archivo Tendies
fr: Télécharger un fichier de Tendies
fr_be: Télécharger fichier tendies
fr_ca: Télécharger le fichier Tendies
fr_ch: Télécharger le fichier Tendies
fr_lu: Télécharger le fichier Tendies
hu: Tendies fájl letöltése
it: Scarica file tende
ja: tendiesファイルをダウンロード
ko: Tendies 파일 다운로드
nl: Download Tendies Bestand
pl: Pobierz pliki tendies
ru: Скачать файл Tendies
th: ดาวน์โหลดไฟล์ Tendies
tr: Tendies dosyası indir
vi: Tải xuống tệp tendies
zh_cn: 下载 Tendies 文件
zh_hant: 下載 Tendies 檔案

source: Downloading
ar: جاري التحميل
ar_ae: يتم التحميل
ar_sa: يتم التحميل
bg: Изтегляне
cs: Stahuji
de: Herunterladen
es: Descargando
es_mx: Descargando
fr: Téléchargement
fr_be: Téléchargement
fr_ca: Téléchargement
fr_ch: Téléchargement
fr_lu: Téléchargement
hu: Letöltés folyamatban
it: Scaricando
ja: ダウンロード中
ko: 다운로드 중
nl: Downloaden
pl: Pobieranie
ru: Загрузка
th: กำลังดาวน์โหลด
tr: İndiriliyor
vi: Đang Tải xuống
zh_cn: 下载中
zh_hant: 正在下載

source: Enjoy!
ar: استمتع!
ar_ae: استمتع!
ar_sa: استمتع!
bg: Насладете се!
cs: Užívejte!
de: Viel spaß!
es: Disfruta!
es_mx: Disfruta!
fr: Jouir!
fr_be: Apprécier!
fr_ca: Profitez!
fr_ch: Profitez-en !
fr_lu: Amusez-vous !
hu: Élvezd!
it: Divertiti!
ja: お楽しみください！
ko: 즐기세요!
nl: Geniet!
pl: Ciesz się tapetami!
ru: Наслаждайтесь!
th: เอ็นจอย!
tr: Tadına Var!
vi: Hãy thưởng thức!
zh_cn: 尽情享受吧！
zh_hant: 請享用！

source: Enter App Hash
ar: ادخل هاش التطبيق
ar_ae: أدخل الهاش
ar_sa: ادخل هاش البرنامج
bg: Въведете хеш на приложението
cs: Zadejte Hash Aplikace
de: App-Hash eingeben
es: Ingresar el hash de la aplicación
es_mx: Ingresar el hash de la app
fr: Saisir le App Hash
fr_be: Entrer app hash
fr_ca: Entrer le hach d'application
fr_ch: Insérer le Hash de l'app
fr_lu: Entrer le Hash de l'appli
hu: Írd be az App hashjét
it: Inserisci l'hash dell'app
ja: アプリハッシュを入力
ko: App Hash 입력
nl: Voer de App Hash in
pl: Podaj Hash Aplikacji
ru: Введите App Hash
th: ใส่แฮชแอป
tr: Uygulama Hash'i gir
vi: Nhập mã định danh Ứng dụng
zh_cn: 输入 APP 哈希值
zh_hant: 輸入應用程式哈希值

source: Enter your PosterBoard app hash in Settings.
ar: ادخل هاش تطبيق PosterBoard خاصتك بالإعدادات.
ar_ae: أدخل الهاش لتطبيق PosterBoard في الإعدادات.
ar_sa: ادخل هاش البرنامج من الاعدادات
bg: Въведете хеша на приложението PosterBoard в настройките.
cs: Zadejte váš hash PosterBoard aplikace v Nastavení.
de: Geben Sie Ihren PosterBoard App-Hash in den Einstellungen ein.
es: Ingrese el hash de su aplicación PosterBoard en Configuración.
es_mx: Ingresa el hash de tu app PosterBoard en configuración.
fr: Entrez votre app hash de PosterBoard dans les Paramètres.
fr_be: Saisissez le hachage de votre application PosterBoard dans Paramètres.
fr_ca: Entrer votre hach de l'application PosterBoard dans les paramètres.
fr_ch: Insérer le hash de votre PosterBoard de l'app dans les paramètres.
fr_lu: Entrez votre hash d'appli PosterBoard dans les réglages.
hu: Írd be a PosterBoard app hashedet a Beállításokban.
it: Inserisci il tuo hash dell'app PosterBoard nelle impostazioni.
ja: 設定でPosterBoardアプリのハッシュを入力してください。
ko: PosterBoard App Hash를 설정에서 입력하세요.
nl: Voer je PosterBoard app hash in instellingen toe
pl: Podaj hash aplikacji PosterBoard w ustawieniach.
ru: Введите свой App Hash в настройках
th: ใส่แฮชแอปโปสเตอร์บอร์ดของคุณในเมนูการตั้งค่า
tr: Ayarlarda PosterBoard uygulama Hash'i girin.
vi: Nhập mã định danh của PosterBoard trong Cài đặt.
zh_cn: 请在设置中输入您的 PosterBoard App 的哈希值。
zh_hant: 在設定中輸入您的 PosterBoard 應用程式哈希值。

source: Error
ar: خطأ
ar_ae: خطاء
ar_sa: خطأ
bg: Грешка
cs: Chyba
de: Fehler
fr: Erreur
fr_be: Erreurs
fr_ca: Erreur
fr_ch: Erreur
fr_lu: Erreur
hu: Hiba
it: Errore
ja: エラー
ko: 오류
nl: Fout
pl: Błąd
ru: Ошибка
th: ของผิดพลาด
tr: Hata
vi: Lỗi
zh_cn: 错误
zh_hant: 錯誤

source: Exploit
ar: استغلال الثغرة
ar_ae: استغلال
ar_sa: مؤسس الثغرة
bg: Експлойт
fr: Exploitation
fr_ca: Exploiter
it: Vunnerabilità
ja: エクスプロイト
ko: 취약점 이용
nl: Kwetsbaarheid
ru: Эксплойт
tr: Açığı Kullan
vi: Khai thác
zh_cn: 漏洞利用者
zh_hant: 利用程式漏洞

source: Extracting tendies...
ar: جاري استخراج ملفات ال ... tendies
ar_ae: استخراج tendies...
ar_sa: جارٍ استخراج tendies...
bg: Извличане на tendies...
cs: Extrahuji tendies...
de: Tendies werden extrahiert...
es: Extrayendo tendies...
es_mx: Extrayendo tendies...
fr: L'extraction des tendies...
fr_be: Extractions tendies
fr_ca: Extraction des tendies...
fr_ch: Excraction des tendies...
fr_lu: Extraction des tendies...
hu: Tendies kicsomagolása...
it: Estraendo tendie...
ja: tendiesを解凍中…
ko: tendies 추출 중...
nl: Uitpakken tendies…
pl: Wyciąganie tendies...
ru: Извлечение .tendies...
th: กำลังดึงข้อมูล tendies…
tr: Tendies dışa aktarılıyor...
vi: Đang giải nén tendies...
zh_cn: 提取 Tendies 文件中...
zh_hant: 正在解壓 tendies…

source: Failed
ar: فشل
ar_ae: فشل
ar_sa: فشل
bg: Неуспешно
cs: Selhalo
de: Fehlgeschlagen
es: Fallido
es_mx: Fallido
fr: Échec
fr_be: Échec
fr_ca: Échec
fr_ch: Échué
fr_lu: Échec
hu: Sikertelen
it: Errore
ja: 失敗
ko: 실패
nl: Mislukt
pl: Nie udało się
ru: Ошибка
th: ไม่สำเร็จ
tr: Başarısız
vi: Thất bại
zh_cn: 失败
zh_hant: 失敗

source: Failed to import tendies
ar: فشل في استيراد ال tendies
ar_ae: "فشل في استيراد tendies"
ar_sa: فشل في استيراد ملفات tendies
bg: Неуспешен внос на tendies
cs: Selhal import tendies
de: Import von Tendies-Datei fehlgeschlagen
es: No se pudieron importar tendies
es_mx: No se pudieron importar los tendies
fr: N'a pas réussi à importer les tendies
fr_be: Échec de l'importation de tendies
fr_ca: Importation des tendies échouée.
fr_ch: Échec de l'importation des tendies
fr_lu: Échec de l'importation des tendies
hu: A tendies importálása sikertelen
it: Impossibile importare i tendie
ja: tendiesのインポートに失敗しました
ko: tendies 가져오기에 실패했습니다
nl: Toevoegen van tendies mislukt
pl: Nie udało sie zaimportować tendies
ru: Ошибка при импорте .tendies
th: นำเข้า tendies ไม่สำเร็จ
tr: Tendies dosyaları içe aktarılırken hata oluştu
vi: Nhập tendies thất bại
zh_cn: 导入 Tendies 文件失败
zh_hant: 匯入 tendies 失敗

source: Failed to Import Video
ar: فشل في استيراد الفيديو
ar_ae: فشل في استيراد الفيديو
ar_sa: فشل استيراد الفيديو
bg: Неуспешен внос на видео
cs: Import Videa Selhal
de: Videoimport fehlgeschlagen
es: Error al importar video
es_mx: No se pudo importar el video
fr: Échec de l'importation de la vidéo
fr_be: Impossible d importer la vidéo
fr_ca: Échec lors de l'importation de la vidéo.
fr_ch: Échec de l'importation de la vidéo
fr_lu: Échec de l'importation de la vidéo
hu: Videó importálása sikertelen
it: Impossibile importare il video
ja: 動画のインポートに失敗しました
ko: 비디오 가져오기에 실패했습니다
nl: Video importeren mislukt
pl: Nie udało sie zaimportować filmu
ru: Ошибка при импорте видео
th: นำเข้าวิดีโอไม่สำเร็จ
tr: Video içe aktarılamadı
vi: Nhập Video bị lỗi
zh_cn: 导入视频失败
zh_hant: 匯入影片失敗

source: Fallback Shortcut Creator
ar: مصمم الإختصار البديل
ar_ae: إنشاء اختصار البدائل
ar_sa: صانع اختصار Fallback
bg: Създател на резервен пряк път
cs: Tvorba Záložní Zkratky
es: Creador de atajos de respaldo
es_mx: Creador del atajo de respaldo
fr: Créateur de raccourcis de secours
fr_be: Avis Creteur du raccourcis
fr_ca: Création de raccourci de secours
fr_ch: Créateur de raccourcis Fallback
fr_lu: Créateur de raccourci de secours
hu: Tartalék parancs készítő
it: Creatore del comando rapido di riserva
ja: フォールバックショートカット作成者
ko: 대체 단축어 생성기
nl: Terugval Snelkoppeling Maker
pl: Tworzenie skrótu fallback
ru: Создатель Fallback Shortcut
th: ตัวสร้าง Shortcut สำรอง
tr: Fallback Kestirme Oluşturucusu
vi: Bộ tạo Phím tắt dự phòng
zh_cn: 备用快捷指令创建者
zh_hant: 備用捷徑建立器

source: Falling Back to Shortcut
ar: جاري استخدام طريقة الاختصارات البديلة
ar_ae: الرجوع إلى الاختصار
ar_sa: يتم استخدام الاختصار
bg: Връщане към пряк път
cs: Přechod na Náhradní Zkratku
de: Rückgriff auf Kurzbefehle
es: Regresar al atajo
es_mx: Recurriendo al atajo
fr: Retomber dans le raccourci
fr_be: Revenir au raccourci
fr_ca: Revenir au raccourci
fr_ch: Revenir au raccourcis
fr_lu: Retour au raccourci
hu: Visszatérés a parancshoz
it: Provo ad usare il comando rapido di riserva
ja: ショートカットに戻る
ko: 대체 단축어로 전환 중...
nl: Terugvallen op Snelkoppeling
pl: Powracanie do skroru fallback
ru: Возвращение к Fallback
th: กำลังย้อนกลับไปใช้ Shortcut
tr: Kestirmeye geri düşülüyor
vi: Quay lại Phím tắt
zh_cn: 返回“快捷指令”
zh_hant: 正在切換至備用捷徑

source: Find Wallpapers
ar: العثور على خلفيات للجهاز
ar_ae: ابحث عن الخلفيات
ar_sa: ابحث عن الخلفيات
bg: Намерете тапети
cs: Najít Tapety
de: Finde Hintergrundbilder
es: Encontrar fondos de pantalla
es_mx: Buscar fondos de pantalla
fr: Trouver des fonds d'écran
fr_be: Trouver des fond d’écran
fr_ca: Trouver des fonds d'écran
fr_ch: Trouver des Wallpapers
fr_lu: Trouver des fonds d'écran
hu: Háttérképek találása
it: Trova sfondi
ja: 壁紙を探す
ko: 배경화면 찾기
nl: Achtergronden zoeken
pl: Poszukaj tapet
ru: Галерея обоев
th: ค้นหาวอลเปเปอร์
tr: Duvar Kağıtları Bul
vi: Tìm kiếm Hình nền
zh_cn: 查找墙纸
zh_hant: 尋找壁紙

source: Finish
ar: إنهاء
ar_ae: إنهاء
ar_sa: أنهاء
bg: Край
cs: Dokončit
de: Abschließen
es: Finalizar
es_mx: Terminar
fr: Finir
fr_be: Finit
fr_ca: Finir
fr_ch: Terminer
fr_lu: Terminer
hu: Befejezés
it: Finisci
ja: 終了
ko: 완료
nl: Einde
pl: Koniec
ru: Готово
th: เสร็จ
tr: Tamamla
vi: Hoàn thành
zh_cn: 结束
zh_hant: 完成

source: Generating Video...
ar: جاري إنشاء الفيديو…
ar_ae: جارٍ إنشاء الفيديو...
ar_sa: جارٍ إنشاء الفيديو...
bg: Генериране на видео...
cs: Generuji Video...
de: Video wird generiert...
es: Generando vídeo...
es_mx: Generando video…
fr: Générer des vidéos...
fr_be: Generation de video
fr_ca: Génération de la vidéo...
fr_ch: Géneration de la vidéo...
fr_lu: Génération de la vidéo...
hu: Videó generálása...
it: Generando il video...
ja: 動画を生成中…
ko: 비디오 생성 중...
nl: Video Genereren
pl: Generawonie filmu..
ru: Генерация видео...
th: กำลังสร้างวิดีโอ
tr: Video oluşturuluyor...
vi: Đang tạo video...
zh_cn: 生成视频中...
zh_hant: 正在產生影片…

source: Get Shortcut
ar: الحصول على الاختصار
ar_ae: احصل على الاختصار
ar_sa: احصل على الأختصار
bg: Вземете пряк път
cs: Získat Zkratku
de: Kurzbefehl holen
es: Obtener el atajo
es_mx: Conseguir el atajo
fr: Obtenir un raccourci
fr_be: Obtenez le raccourci
fr_ca: Obtenir raccourci
fr_ch: Obtenir le Raccourci
fr_lu: Obtenir le raccourci
hu: Shortcut letöltése
it: Ottieni comando rapido
ja: ショートカットを取得
ko: 단축어 받기
nl: Snelkoppeling ophalen
pl: Zdobądź skrót
ru: Получить Fallback
th: รับ Shortcut
tr: Kestirme Al
vi: Tải xuống Phím tắt
zh_cn: 获取快捷指令
zh_hant: 取得捷徑
